export const startText: string = `👋 Привіт, юні дослідники!

🤩 Ми щиро раді, що Ви прийняли участь у нашій науково-пізнавальній шоу-програмі від інтерактивного музею - Еврика!
        
🎓 Сподіваємося, що ця пригода дала вам багато цікавої інформації та відкрила чимало таємниць світу науки та техніки. А зараз у нас є особливе завдання! 🧠
        
🧑‍🔬 Запрошуємо взяти участь у нашому науковому квізі. Тут Ви зможете перевірити свої знання, відповісти на запитання та, можливо, дізнатися щось нове і захопливе. 
        
‼️ Не проґавте шанс стати науковими геніями та отримати цікавий шанс отримати науковий приз! 🎁
        
✌️ До зустрічі в квізі!`;

export const followText: string = `👍 Перед початком квізу підпишись на наш телеграм-канал, щоб завжди першим дізнаватись про наші новинки, експонати та цікави факти зі світу науки та техніки

➡️ <a href="https://t.me/evrika_museum"><b>Telegram</b></a>`;

export const takeQuiz: string = `📃 Правила квізу дуже прості.
      
➡️ Переходьте за <a href="https://forms.gle/6gutsLpkVqWgjpCf8"><b>посиланням</b></a>, заповніть коротеньку анкету та почнемо.
      
❗️ Квіз розділений на 3 частини, по 10 запитань в кожній. Потрібно обрати <b>правильну відповідь</b>. Кожна наступна частина є складнішою за попередню.
      
❗️ В розіграші приймає участь тільки Ваш клас. Підсумок підбивається автоматично. Той, хто набрав найбільшу кількість балів - отримує <b>науковий подарунок</b> від Божевільного Професора Смайлика! 🧑‍🔬
      
📢 Результати оголосимо через день.`;

export const noCommand = `Я Вас не розумію 😕 Скористайтесь командами з Меню.`;

export const socialNetworks = `✌️ Також приєднуйся до нас у соцмережах:

➡️ <a href="https://www.tiktok.com/@evrika.lviv"><b>TikTok</b></a>

➡️ <a href="https://www.instagram.com/evrika.lviv"><b>Instagram</b></a>

➡️ <a href="https://www.facebook.com/evrika.lviv"><b>Facebook</b></a>`;
